{
  "Props": "Acerca de",
  "Policy": "Politica",
  "Mission": "Misi칩n",
  "Product": "Producto",
  "Tell us everything": "Cu칠ntanos todo",
  "Contact": "Contacto",
  "Do you have any question? Feel free to reach out.": "쯊ienes alguna pregunta? No dude en contactarnos",
  "Let's Chat": "Charlemos",
  "Application Security": "Seguridad de la aplicaci칩n",
  "Software Principles": "Principios de software",
  "Support Center": "Centro de Apoyo",
  "Customer Support": "Atenci칩n al cliente",
  "Address": "Habla A",
  "Press": "Prensa",
  "Careers & Culture": "Carreras & cultura",
  "Language": "Language",
  "Explore": "Explorar",
  "Learn more": "M치s informaci칩n",
  "Get started": "Comenzar",
  "Submit": "Enviar",
  "Message" : "Mensaje",
  "Your Message": "Tu Mensaje",
  "Name" : "Nombre",
  "Your Name": "Tu nombre",
  "Email" : "Email",
  "Your Email": "Tu correo electr칩nico",
  "Elke hoek van de escape room is doordrenkt met mysterie en uitdagingen!": "춰Cada rinc칩n de la sala de escape est치 lleno de misterio y desaf칤os!",
  "Ontdek ons verhaal": "Descubre nuestra historia",
  "Ontdek het team":"Descubre el equipo",
  "Laten we beginnen bij het begin...":"Empecemos desde el principio...",
  "12 weken lang hebben we intensief gewerkt aan deze escape room. We hopen dat jullie er net zo van genieten als wij. Het is een uitdaging geweest om dit te realiseren. We hebben veel geleerd en we zijn gegroeid als team. Brainstormen, uitwerken, het hele concept omgooien, opnieuw uitwerken, componenten solderen, MQTT communicatie, afwerken en blijven verfijnen, het hoorde er allemaal bij. Maar we zijn blij dat onze tijd en energie zich heeft gevormd naar een eindproduct waar we met trots op mogen terugkijken.":"Trabajamos intensamente en este escape room durante 12 semanas. Esperamos que lo disfrutes tanto como nosotros. Ha sido un desaf칤o lograrlo. Aprendimos mucho y crecimos como equipo. Lluvia de ideas, desarrollo, cambiar todo el concepto, redesarrollarlo, soldar componentes, comunicaci칩n MQTT, terminar y seguir perfeccionando, todo era parte de ello. Pero estamos felices de que nuestro tiempo y energ칤a hayan dado como resultado un producto final que podemos recordar con orgullo.",
  "Een overzicht van alle props":"Una descripci칩n general de todos los accesorios.",
  "Alle props die ge칦ntegreerd zijn in de escape room. In totaal goed voor 9 Arduino's, 3 Raspberry Pi's en maximum 30 minuten spelplezier!":"Todos los accesorios integrados en la sala de escape. 춰En total vale para 9 Arduinos, 3 Raspberry Pis y un m치ximo de 30 minutos de diversi칩n jugando!",

"Touch sensoren":"Sensores t치ctiles",
"Deze geavanceerde sensoren reageren op aanraking en zijn ge칦ntegreerd in de buitenkant van de kluis.":"Estos sensores avanzados responden al tacto y est치n integrados en el exterior de la caja fuerte.",

"Laserdoolhof": "Laberinto l치ser",
"Door zeer nauwkeurig te werk te gaan, kunnen de spelers door middel van laserstralen de puzzel tot een goed einde brengen.":"Al trabajar con mucha precisi칩n, los jugadores pueden utilizar rayos l치ser para completar el rompecabezas.",

"Morsecode":"c칩digo Morse",
"Luister goed naar de morsecode en ontcijfer de boodschap.":"Escuche atentamente el c칩digo Morse y descifre el mensaje.",

"Lasergun": "Pistola laser",
"Gebruik deze tool om de camera's in de juiste volgorde uit te schakelen.":"Utilice esta herramienta para desactivar las c치maras en el orden correcto.",

"Camerabox":"Caja de c치mara",
"Dit zijn de 4 camera's , elke aangestuurd met een Arduino Nano Wi-fi, inclusief IR receiver en LED-component.":"Estas son las 4 c치maras, cada una controlada con un Arduino Nano Wi-Fi, incluido un receptor de infrarrojos y un componente LED.",

"Dashboardscherm":"Pantalla del tablero",
"Hierop kunnen de spelers de 4 camerabeelden en hun status bekjken.":"Aqu칤 los jugadores pueden ver las im치genes de las 4 c치maras y su estado.",

"Complementaire kabels":"Cables complementarios",
"Plaats elke kabel in de juiste poort, het vinden van de juiste combinatie is de sleutel tot succes.": "Inserte cada cable en el puerto correcto; encontrar la combinaci칩n correcta es la clave del 칠xito.",

"Positionering":"Posicionamiento",
"Hierdoor kunnen we de locatie van de tablet in de ruimte traceren en visueel updaten op de tablet.":"Esto nos permite rastrear la ubicaci칩n de la tableta en el espacio y actualizarla visualmente en la tableta.",

"Geluid":"Sonido",
"Om de beleving in de escape room te optimaliseren, integreerden we sound effects gedurende het hele spel.":"Para optimizar la experiencia en la sala de escape, integramos efectos de sonido durante todo el juego.",

"Tablet":"Tableta",
"Om zowel het dashboardscherm en de positionering visueel voor te stellen, aangestuurd met een Raspberry Pi.":"Presentar visualmente tanto la pantalla del tablero como el posicionamiento, controlado con una Raspberry Pi.",

"Het verhaal achter onze Escape Room":"La historia detr치s de nuestro Escape Room",

"In onze escape room kruip je in de rollen van Antonio, Isabella, Miguel en Elena. Vier unieke individuen met bijzondere vaardigheden. Na jaren van criminele activiteiten als de beruchte bende 'Las Sombras De La Noche', hebben ze elkaar weer gevonden voor 칠칠n laatste opdracht, namelijk het beroven van de zwaarbeveiligde priv칠bank van de koningin van Spanje. Samen moeten ze hun verschillen opzij zetten en hun vaardigheden bundelen om de grote kluis te kraken en de buit veilig te stellen. Ben jij klaar om deel uit te maken van hun spannendste missie tot nu toe? Doe mee en ontrafel de mysteries in deze meeslepende escape room ervaring!":"En nuestra sala de escape asumes los roles de Antonio, Isabella, Miguel y Elena. Cuatro individuos 칰nicos con habilidades especiales. Despu칠s de a침os de actividades criminales como la infame pandilla 'Las Sombras De La Noche', se han reunido para una 칰ltima misi칩n: robar el banco privado de alta seguridad de la Reina de Espa침a. Juntos deber치n dejar de lado sus diferencias y combinar sus habilidades para romper la gran b칩veda y asegurar el bot칤n. 쮼st치s listo para ser parte de su misi칩n m치s emocionante hasta el momento? 춰칔nete a nosotros y desvela los misterios en esta experiencia inmersiva de escape room!",

"Inkleding":"Mobiliario",

"We cre칢ren niet alleen een ruimte, we scheppen een ervaring die de zintuigen prikkelt en de verbeelding stimuleert.":"No solo creamos un espacio, creamos una experiencia que estimula los sentidos y estimula la imaginaci칩n.",

"Ons team bestaat uit een diverse groep met elk hun eigen unieke vaardigheden en achtergronden. Van creatieve denkers tot technische experts.":"Nuestro equipo est치 formado por un grupo diverso, cada uno con sus propias habilidades y antecedentes 칰nicos. Desde pensadores creativos hasta expertos t칠cnicos.",

"Teamleider en uitwerking van de kist en de challenge van de lasers":"L칤der de equipo y desarrollo de la caja y el desaf칤o l치ser.",

"Teamleider en uitwerking van complementaire kabels":"L칤der de equipo y desarrollo de cables complementarios.",

"Uitwerking van de kist en de challenge van de lasers 游뚿": "Elaboraci칩n de la caja y el desaf칤o de los l치seres 游뚿",

"Uitwerking van de kleine kluis":"Elaboraci칩n de la peque침a caja fuerte",

"Uitwerking lasergun en cameraboxen":"Elaboraci칩n de cajas para pistola l치ser y c치mara.",

"Uitwerking van touch sensoren, MQTT verbindingen en dashboardscherm":"Desarrollo de sensores t치ctiles, conexiones MQTT y pantalla de salpicadero",

"Uitwerking van positionering en tablet":"Desarrollo de posicionamiento y tablet.",

"Uitwerking lasergun en verwelkomingsvideo":"Elaboraci칩n de pistola l치ser y v칤deo de bienvenida.",


"Taal":"Idioma",

"Verhaal":"Historia",

"Team": "Equipo"


}
